{
    "parse":{
       "title":"Bardenas Reales",
       "pageid":218880,
       "text":{
          "*":"Las Bardenas Reales de Navarra, Bardenas Reales o simplemente Bardenas, constituyen un paraje semidesértico de 41 845 ha que se extiende por el sureste de la comunidad autónoma española de  Navarra y parte de la de Aragón donde ocupa territorio de los municipios de Sádaba, Tauste y Ejea de los Caballeros.[1]​ Ostenta las figuras de reserva natural y reserva de la Biosfera y constituye un territorio singular, en cuanto a su composición geológica como a su propiedad y administración. \n\nEl enclave, bajo la denominación más específica de Bardenas Reales, hace referencia a un espacio territorial que fue patrimonio de la corona real navarra y ahora es patrimonio de la corona española, con un uso y aprovechamiento de sus recursos regulado, que se ha mantenido hasta nuestros días y que es gestionado por la Comunidad de Bardenas Reales formada por las 22 entidades congozantes. \nPor Real Cédula de 14 de abril de 1705, emitida por el rey Felipe V, se concedió el derecho de explotación de esas tierras a perpetuidad sin posibilidad de concederse a otras personas a las 22 entidades congozantes, derecho que hoy se mantiene, y dando origen a la institucionalización de la Comunidad de Bardenas.[2]​\nEn diciembre de 2008, el Gobierno de España cedió a la Comunidad de Bardenas Reales la nuda propiedad de los terrenos, que aún estaba jurídicamente en manos del Estado.[3]​[4]​\nEn la actualidad, la mayor parte de las Bardenas Reales se encuentra protegida desde el año 1999 mediante la figura de un parque natural de 39 274 ha. Anteriormente, en 1986, dos parajes de las Bardenas, el Rincón del Bú y las Caídas de la Negra, ya habían sido declaradas reservas naturales. El 7 de noviembre de 2000, el conjunto fue declarado reserva de la Biosfera."
       }
    }
 }